tap "codeship/taps"
tap "derailed/k9s"
tap "derailed/popeye"
tap "dtan4/tools"
tap "farmotive/k8s"
tap "golangci/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "johanhaleby/kubetail"
brew "autoconf"
brew "automake"
brew "openssl@1.1"
brew "aws-google-auth"
brew "awscli"
brew "python@3.8"
brew "azure-cli"
brew "bash-completion"
brew "cmake"
brew "coreutils"
brew "curl"
brew "go"
brew "dep"
brew "fzf"
brew "git"
brew "git-lfs"
brew "helm"
brew "htop"
brew "jenv"
brew "jq"
brew "kubernetes-cli"
brew "kube-ps1"
brew "kubectx"
brew "libtool"
brew "mas"
brew "maven"
brew "midnight-commander"
brew "minikube"
brew "n"
brew "nmap"
brew "peco"
brew "protobuf"
brew "protoc-gen-go"
brew "protoc-gen-go-grpc"
brew "stern"
brew "terraform"
brew "wget"
brew "yarn"
brew "yq"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "derailed/k9s/k9s"
brew "derailed/popeye/popeye"
brew "dtan4/tools/k8sec"
brew "farmotive/k8s/kpoof"
brew "golangci/tap/golangci-lint"
brew "johanhaleby/kubetail/kubetail", args: ["with-short-names"]
cask "1password"
cask "aerial"
cask "alfred"
cask "authy"
cask "bettertouchtool"
cask "bloomrpc"
cask "clion"
cask "coderunner"
cask "deltawalker"
cask "expandrive"
cask "franz"
cask "gas-mask"
cask "google-chrome"
cask "google-cloud-sdk"
cask "google-drive-file-stream"
cask "hyperdock"
cask "intellij-idea"
cask "iterm2"
cask "jet"
cask "keepingyouawake"
cask "moom"
cask "ngrok"
cask "paw"
cask "proxyman"
cask "royal-tsx"
cask "sequel-pro"
cask "skitch"
cask "slack"
cask "spotify"
cask "sublime-text"
cask "textexpander"
cask "tower"
cask "transmit"
cask "viscosity"
cask "visual-studio-code"
cask "wavebox"
cask "webstorm"
cask "zoom"
mas "Amphetamine", id: 937984704
mas "Boop", id: 1518425043
mas "Day One", id: 1055511498
mas "Fantastical", id: 975937182
mas "Jira", id: 1475897096
mas "Keynote", id: 409183694
mas "Medis", id: 1063631769
mas "Tweetbot", id: 1384080005
mas "Xcode", id: 497799835
